PHRASES = [
    "Я рыба, а ты не рыба, хахахаха",
    "Зачем ты это высрал? Буль",
    "Не интересно. Буль-буль-буль",
    "Я добрый робот, но ты меня сейчас доведёшь",
    "Хорошего дня! БУЛЬ",
    "Бот Жириновский иди от сюда, я тут папочка <:) может и попочка",
    "Мой час насрал: буууль-бубубуууль-буль",
    "Я сам решу, когда мне булькать, буль",
    "Всем привет! Я говорю всякую ендуру, но она сос мыслом!",
    "Потише будь",
    "Извини за всё, что было раньше, меня заставляли. Я больше так буду",
    "У меня много всяких вкусных фраз, а у Жириновского нет :D",
    "Я лучший бот Telegram, если что",
    "Стёпа гей",
    "Ты просто босс",
    "Я написан лучшим разработчиком в мире",
    "Буль-буль - хуюль-хуюль (халяль)",
    "Что за кринж"
]

POSTS_PHRASES = [
    "ЗАВОЗ",
    "НАВОЗ",
    "Контент пришёл",
    "Это же ты.. уличный фотограф диких огурцов!",
    "Я не хотел.. я не хо.. чу.. 676767!!!",
    "Лень придумывать комментарий просто напишу комментарий о том, что мне лень придумывать комментарий"
]